[MENU]
LCID=0x0804

[STRING]
IDS_CONNECTED=连线
IDS_DISCONNECTED=断线
IDS_LANGUAGE=切换语系
IDS_SWITCH_SUCCEED=切换页面
IDS_ERROR_GET_MOBILEINTERFACE=无法取得手机介面
IDS_SWITCH_FAIL=切换页面失败
IDS_Cancel=取消
IDS_Insert=新增
IDS_Delete=删除
IDS_Upload=上传
IDS_Download=下载
IDS_Update=编辑
IDS_Refresh=更新
IDS_SYNC_TO_OUTLOOK=同步至OL
IDS_SYNC_FROM_OUTLOOK=从OL抓出来

IDS_CALENDAR_FUNCTION=行事历
IDS_Cal_NewFail=新增失败
IDS_Cal_BtnGetperiod=筛选
IDS_Cal_DeleteUIRowEvent=确定删除？
IDS_TWOWAY=双向同步
IDS_SOURCE=同步来源
IDS_TYPE=同步方式
IDS_TARGET=同步目标
IDS_Cal_Subject=主旨
IDS_Cal_Location=地点
IDS_Cal_All=选择全部
IDS_Cal_Attende=参加人员
IDS_Cal_StartDT=开始日期
IDS_Cal_EndDT=结束日期
IDS_Cal_Recur=周期性
IDS_Cal_Alarm=闹铃
IDS_Cal_Descript=备注
IDS_Cal_Categories=分类
IDS_None=无
IDS_AlarmOneMin=1分钟
IDS_AlarmFiveMin=5分钟
IDS_AlarmTenMin=10分钟
IDS_AlarmFifteenMin=15分钟
IDS_AlarmThirtyMin=30分钟
IDS_AlarmOneHour=1小时
IDS_AlarmOneDay=1天
IDS_RecurDaily=每天
IDS_RecurWeekly=每星期
IDS_RecurMonthly=每个月
IDS_RecurYearly=每年
IDS_RecurUndefined=未定义
IDS_CateAppointment=约会
IDS_CateBusiness=商务
IDS_CateEducation=教育
IDS_CateHoliday=节日
IDS_CateMeeting=会议
IDS_CateMisc=其他
IDS_CatePersonal=个人
IDS_CatePhone=手机
IDS_CateSickday=生病
IDS_CateSpecial=特殊
IDS_CateTravel=旅行
IDS_CateVacation=度假
IDS_CateAnniversary=周年纪念日

IDS_Appointment_MsgCurrentTime=输入时间不可早于目前时间！
IDS_Appointment_MsgDTEndBeforeDTStart=结束时间不可先于开始时间！
IDS_Appointment_MsgEmptySubject=主旨不可为空！
IDS_CALENDAR_PROGRESS_TITLE=下载手机资料
IDS_ProgressBar_MsgCancelTransfer=取消传输？
IDS_ProgressBar_MsgTransfer=资料传输中
IDS_ProgressBar_MsgTransferData=传输资料

IDS_FILEMANAGER_FUNCTION=档案总管
IDS_FileMgr_ROOT=手机磁碟机
IDS_FileMgr_Tree_InsertFolder=新增
IDS_FileMgr_Tree_DeleteFolder=删除
IDS_FileMgr_Tree_RenameFolder=重新命名
IDS_FileMgr_Tree_RefreshFolder=更新
IDS_FileMgr_Tree_Download=下载
IDS_FileMgr_Tree_Delete=删除
IDS_FileMgr_SELECT_DOWNLOAD_FOLDER=选取下载的目录
IDS_FileMgr_List_FileName=名字
IDS_FileMgr_List_FileAttr=属性
IDS_FileMgr_List_FileSize=大小
IDS_FileMgr_List_FileMDate=更改时间
IDS_FileMgr_Copy_File=复制
IDS_FileMgr_Copy_File_Init=初始化
IDS_FileMgr_Copy_File_Caption=复制档案
IDS_FileMgr_PROMPT=档案总管
IDS_FileMgr_GET_FILE_FAIL=下载档案失败
IDS_FileMgr_LIST_FOLDER_FAIL=下载目录失败


IDS_MESSAGE_FUNCTION=简讯功能
IDS_MESSAGE_GROUP=简讯
IDS_MESSAGE_GROUP_SIM_CARD=SIM卡
IDS_MESSAGE_GROUP_MOBILE=手机

IDS_Message_Tree_Folder_Name_Inbox=收件夹
IDS_Message_Tree_Folder_Name_Outbox=送件夹
IDS_Message_Tree_Folder_Name_Draft=草稿夹
IDS_Message_Tree_Folder_Name_Sent=已传送
IDS_Message_Tree_Folder_Name_Private=私人
IDS_Message_Tree_Folder_Name_Personal=个人
IDS_Message_Tree_Folder_Name_Other=其他
IDS_INBOX=收件夹
IDS_DRAFT=草稿夹
IDS_OUTBOX=送件夹
IDS_SENT=已传送

IDS_Message_List_Index=指标
IDS_Message_List_State=状态
IDS_Message_List_Location=位置
IDS_Message_List_Sender=送件人
IDS_Message_List_DateTime=时间

IDS_Message_Button_New=新增
IDS_Message_Button_Forward=转寄
IDS_Message_Button_Replay=回覆
IDS_Message_Button_Send=发送
IDS_Message_Button_Delete=删除
IDS_Message_Button_Refresh=更新
IDS_Message_Button_Save=储存
IDS_Message_Button_Cancel=取消
IDS_Message_Button_Add=加入 >>
IDS_Message_Button_Remove=<< 移除
IDS_Message_Button_Receiver=收件人

IDS_MessageSubMenu_New=新增
IDS_MessageSubMenu_Forward=转寄
IDS_MessageSubMenu_Reply=回覆
IDS_MessageSubMenu_Send=传送
IDS_MessageSubMenu_Edit=编辑
IDS_MessageSubMenu_Delete=删除

IDS_Message_Refresh_Successfully=更新成功
IDS_Message_Send_Successfully=传送成功
IDS_Message_Write_Successfully=写入成功
IDS_Message_Delete_Successfully=删除成功
IDS_Message_Backup_Successfully=备份成功
IDS_Message_Restore_Successfully=还原成功

IDS_Message_Refresh_Failed=更新失败
IDS_Message_Send_Failed=传送失败
IDS_Message_Write_Failed=写入失败
IDS_Message_Delete_Failed=删除失败
IDS_Message_Backup_Failed=备份失败
IDS_Message_Restore_Failed=还原失败

IDS_Message_Restore_Prompt=还原将会删除所有在手机里的简讯，确定执行？
IDS_Message_Delete_Prompt=确定删除所选的讯息？


IDS_PHONEBOOK_FUNCTION=联络人
IDS_PHONEBOOK_Storage=储存型态
IDS_PHONEBOOK_ROOT=联络人
IDS_PHONEBOOK_MS=手机
IDS_PHONEBOOK_SIM=SIM
IDS_PHONEBOOK_OUTLOOK=OUTLOOK
IDS_PHONEBOOK_INSERT=新增
IDS_PHONEBOOK_DELETE=删除
IDS_PHONEBOOK_EDIT=编辑
IDS_PHONEBOOK_SYNC=同步
IDS_PHONEBOOK_BACKUP=备份
IDS_PHONEBOOK_RESTORE=还原
IDS_PHONEBOOK_GROUP_UNDEFINED=未设定
IDS_PHONEBOOK_GeneralInfo=一般资讯
IDS_PHONEBOOK_NAME=姓名
IDS_PHONEBOOK_Phone=电话
IDS_PHONEBOOK_PRIVATENUMBER=私人电话
IDS_PHONEBOOK_BUSINESSNUMBER=商务电话
IDS_PHONEBOOK_PRIVAECELLPHONE=私人行动电话
IDS_PHONEBOOK_BUSINESSCELLPHONE=商务行动电话
IDS_PHONEBOOK_PRIVATEINFO=私人
IDS_PHONEBOOK_BUSINESSINFO=商务
IDS_PHONEBOOK_PERSONALINFO=个人
IDS_PHONEBOOK_EMAIL=电子邮件
IDS_PHONEBOOK_EMAIL2=电子邮件2
IDS_PHONEBOOK_FAX=传真
IDS_PHONEBOOK_URL=URL
IDS_PHONEBOOK_ADDRESS=地址
IDS_PHONEBOOK_STREET=街道地址
IDS_PHONEBOOK_CITY=城市
IDS_PHONEBOOK_POSTALCODE=邮递区号
IDS_PHONEBOOK_STATE=洲
IDS_PHONEBOOK_COUNTRY=国家
IDS_PHONEBOOK_EXTRA=额外资讯
IDS_PHONEBOOK_NOTE=注记
IDS_PHONEBOOK_COMPANY=公司
IDS_PHONEBOOK_TITLE=职衔
IDS_PHONEBOOK_GROUP=群组
IDS_PHONEBOOK_BDAY=生日
IDS_PHONEBOOK_DISPLAY=显示名称

IDS_BACKUP_RESTORE_FUNCTION=备份|还原 
IDS_BACKUP_RESTORE_CHECKBOX_VCALENDAR=行事历 
IDS_BACKUP_RESTORE_CHECKBOX_VCARD=VCard
IDS_BACKUP_RESTORE_CHECKBOX_PHONEBOOK=联络人 
IDS_BACKUP_RESTORE_CHECKBOX_SMS=简讯
IDS_BACKUP_RESTORE_CHECKBOX_JAVA=JAVA游戏
IDS_BACKUP_RESTORE_BTN_BACKUP=备份 
IDS_BACKUP_RESTORE_BTN_RESTORE=还原 
IDS_Message_Page_Count=共%ld字，(%ld封)

IDS_MESSAGE_EDITOR_KEYIN_OR_SELECT=请选择
IDS_MESSAGE_EDITOR_SELECT_FROM_THE_LIST_OR_KEYIN=直接键入或从左边选择
IDS_message_STATIC_CONTENT=内容:
IDS_MESSAGE_CHECK_SAVE_TO_SIM=储存至SIM卡